[
  "obsidian-theme-toggler",
  "editing-toolbar",
  "make-md",
  "obsidian-image-toolkit",
  "dataview",
  "obsidian-outliner",
  "obsidian-minimal-settings",
  "obsidian-banners",
  "obsidian-sortable",
  "obsidian-hover-editor"
]