[
  "obsidian-theme-toggler",
  "editing-toolbar",
  "make-md",
  "dataview",
  "obsidian-banners",
  "obsidian-sortable",
  "obsidian-image-toolkit",
  "obsidian-icon-shortcodes",
  "obsidian-image-caption",
  "obsidian-hover-editor",
  "code-styler",
  "obsidian-outliner",
  "mathlive"
]